IDEA StatiCa Open Model
ParameterString Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ParameterString type exposes the following members.
Properties
Name | Description
Name
 Name of property
 (Inherited from Parameter.)
Value
 Value
Top
See Also
Reference
ParameterString Class
IdeaRS.OpenModel.CrossSection Namespace